Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: The process of transition in some provinces and districts is on track to begin in early 2011, following a joint Afghan and NATO/ISAF assessment and decision.
nn: Oppfølginga av desse vedtaka vil prege tilnærminga NATO har til Afghanistan i 2011 og dei neste åra. Overføringa av tryggingsansvaret vil verte ein gradvis prosess der provinsar og distrikt vert overførte etter kvart som dei vert funne klare til dette.

source: home, and the increased contact between fathers
nn: trekkje fram utviklinga i heimen, og den auka

source: The department employs a broad range of policy instruments, with primary emphasis on the development of legislation and policy, grant schemes and programmes, strategies and action plans, research and development (R&D) and monitoring of subordinate governmental bodies.
nn: Avdelinga arbeider med eit breitt spekter av verkemiddel innanfor politikkområda, med hovudvekt på lov- og politikkutvikling, tilskotsordningar, strategiar og handlingsplanar, forskings- og utviklingsarbeid (FoU) og styring av underliggjande verksemder.

source: Differences between various measures of solvency are also large for many foreign banks.
nn: Skilnaden mellom ulike mål på soliditet er høg i mange utanlandske bankar òg.

source: Figures from reports to Finanstilsynet show that less than half of the 17 largest Norwegian banks met the NSFR at the end of 2012.
nn: Tal frå rapporteringa til Finanstilsynet syner at under halvparten av dei 17 største norske bankane oppfylte NSFR-kravet ved utgangen av 2012.

source: The Director-General of the National Archives aims to complete this work during spring 2016.
nn: Riksarkivaren tar sikte på å ha dette klart i løpet av våren 2016.

source: of Article 2 and paragraph 1 (d) of Article 3, each Party shall use the global warming potentials of those substances specified in Group I of Annex A, Annex C and Annex F.”
nn: i artikkel 2 og nr. 1 d) i artikkel 3, skal kvar part bruke dei globale oppvarmingspotensiala for dei stoffa som er spesifiserte i gruppe I i vedlegg A, vedlegg C og vedlegg F.»

source: Production licence 046, Operator: Statoil ASA
nn: Utvinningsløyve 046. Operatør: Statoil ASA

source: Doubts were first confined to Greece, Portugal and Ireland, but spread in 2011, especially to Italy and Spain.
nn: Mistrua var fyrst avgrensa til Hellas, Portugal og Irland, men spreidde seg i 2011 særleg til Italia og Spania.

source: Research centres for environment-friendly energy (FME)
nn: Gassnova har også gjort ei vurdering av utforminga av sjølve CO

source: The estimated capture capacity of all the projects combined is around 127 million tonnes of CO
nn: Samla har alle prosjekta ein estimert CO -fangstkapasitet på om lag 127 mill.

source: For some, it was worth withdrawing the money at once, while others could take the risk of waiting until period 2 in order to receive, potentially, a return on the money.
nn: For somme løner det seg å ta ut pengane med det same, medan andre kan ta sjansen på å venta til periode 2 for eventuelt å få avkastning på pengane.

source: • In 1988, only 1-2% of fathers took out availa­ and agree that both masculinity and femininity
nn: • I 1988 tok 1-2 % av fedrane ut foreldrepermi­ «det ekstreme kjønnet». Menn utgjer nemleg

source: It will be advantageous if higher capital adequacy requirements for banks can be introduced now, while the Norwegian economy is doing quite well, so that the capital can function as a buffer when economic conditions worsen.
nn: Det er ein føremon om auka krav til kapitaldekning i bankane kan innførast no når økonomien i Noreg er i rimeleg godt gjenge, slik at kapitalen kan verta ein buffer i trongare tider.

source: Moreover, the lending practices of banks during an upturn have an impact of stability in the economy.
nn: Bankane sin utlånspraksis i ein oppgangskonjunktur har dessutan innverknad på stabiliteten i økonomien.

source: The EU’s Digital Economy and Society Index (DESI) for 2020 – which consists of multiple indicators – states that Norwegians are the most prolific internet users in Europe.
nn: Av EUs DESI-indeks (Digital Economy and Society Index) for 2020 går det fram at Noreg har den høgaste internettbruken i befolkninga blant dei europeiske landa.

source: Previous crises in Norway and other countries have shown that problems in households create problems for banks and corporations, which dampen economic activity and add to the problems of households.
nn: Tidlegare kriser i Noreg og i andre land har vist at problem hjå hushalda skapar problem for bankane og føretaka, noko som trekkjer ned aktiviteten i økonomien og aukar problema for hushalda.

source: funds the exploration expenses, investment and
nn: gjort for å unngå for store forskyvingar mellom

source: The 30/9-19 discovery was proven in 1998.
nn: 30/9-19-funnet vart påvist i 1998.

source: Kavli divested his interest in the company in 2000 and established the Kavli Foundation.
nn: Kavli Foundation vart oppretta i samband med at Kavlico vart selt i 2000. Kavliprisveka

source: The Norwegian Film Institute arranges an annual seminar on the Cultural Rucksack in connection with the Amandus Festival in Lillehammer.
nn: Norsk filminstitutt arrangerar kvart år eit seminar om Den kulturelle skulesekken i samband med Amandus-festivalen på Lillehammer.

source: Because banks’ lending to commercial property is to a larger extent channelled to fewer and larger real estate corporations than before, banks’ concentration risk may have increased.
nn: Av di bankane sine utlån innanfor næringseigedom i større mon vert gjevne til færre og større eigedomsføretak enn før, kan konsentrasjonsrisikoen til bankane ha auka.

source: Tromsø Municipality also wrote:
nn: Tromsø kommune skriv mellom anna i si høyringsfråsegn:

source: capacity on the Sleipner field.
nn: når det blir tilgjengeleg kapasitet på Sleipnerfeltet.

source: Things had begun to change in 1926, with whaling ship owner Lars Christensen’s preparations for the first in what would become a series of exploratory expeditions to the Antarctic (with the vessels
nn: Det byrja med at kvalfangstreiaren Lars Christensen i 1926 rusta ut den første av det som skulle verte ei rekkje med oppdagarferder til Antarktis (med fartøya

source: The shadow banking system does not have access to central bank liquidity during a crisis.
nn: Skuggebanksystemet har ikkje tilgang på likviditet frå sentralbanken i ein krisesituasjon.

source: Green Mountain operates multiple data centres in Norway.
nn: Green Mountain er et selskap som driv fleire datasenter i Noreg.

source: Contact person at NRK is Marit Moi: email
nn: Kontaktperson i NRK er Marit Moi, e-post

source: The aim of the proposal is to show actors planning to build or upgrade plants with waste heat how they can utilise waste heat.
nn: Siktemålet med forslaget er at aktørar som planlegg å bygge eller oppgradere anlegg med spillvarme, skal bli merksame på korleis det er mogleg å utnytte spillvarme.

source: Two such tripartite meetings were held in 2013, whilst one has been held thus far in 2014.
nn: Det har vore halde to slike trepartsmøte i 2013, medan det til no i 2014 har vore eitt.

source: and shortly after opening a new data centre in Eastern Norway, Green Mountain bought land for further expansion in Tysvær municipality.
nn: og kort tid etter opninga av nytt datasenter på Austlandet, sikra Green Mountain seg tomt til ytterlegare ekspansjon i Tysvær kommune.

source: The second subsection of the provision
nn: ulike organisasjonar og vore arena for køyretøy­

source: On the Russian side of the border
nn: må sjåast i samanheng med behova i arbeids- og næringsliv.

source: From relatively similar levels in 1999, developments throughout the financial crisis have resulted in more pronounced inter-country variations in returns on equity in 2011.
nn: Frå relativt like nivå i 1999 har utviklinga gjennom finanskrisa gjort at eigenkapitalavkastninga varierer meir mellom landa i 2011.

source: All of them employ different procedures and practices, and all have different experience of and ideas about the programme.
nn: Alle har ulike rutinar og praksis, og ulike røynsler og oppfatningar om Den kulturelle skulesekken.

source: The operation of the facilities is expected to generate an annual employment effect of around 46 full-time equivalents at a national level, of which 9 full-time equivalents will be at a regional level and 18 at a local level.
nn: Drifta av anlegga er forventa å medføre ein årleg sysselsettingseffekt på om lag 46 årsverk på nasjonalt nivå, av dette 9 årsverk på regionalt nivå og 18 årsverk på lokalt nivå.

source: The Government wants to make it easier for public and private enterprises to consider cloud computing as an alternative when procuring new ICT systems.
nn: Regjeringa ønsker å gjere det enklare for offentlege verksemder og næringsliv å vurdere skytenester som alternativ når dei skal skaffe nye IKT-tenester.

source: 6 Monitoring, reviewing and adjusting our efforts
nn: 6 Tilsyn, gjennomgang og tilpassing

source: In some fields students will haveto learn certain working methods and the use of certain tools and materials.
nn: I nokre fag vil ogsåarbeidsteknikkar og bruk av reiskap, verktøy og materiale vere ein viktig del av innhaldet ifaget.

source: ern countries has in particular increased.
nn: frå ikkje-vestlege land har tilflyttinga auka.

source: There are also other networks such as the city network, which comprises the cities of Oslo, Bergen, Trondheim, Stavanger, Drammen, Tromsø, Fredrikstad and Kristiansand.
nn: Det finst også andre nettverk, som storbynettverket for Den kulturelle skulesekken med deltaking frå Oslo, Bergen, Trondheim, Stavanger, Drammen, Tromsø, Fredrikstad og Kristiansand.

source: According to GCCSI, three new projects are currently under construction.
nn: I følgje GCCSI er tre nye prosjekt under bygging.

source: It is not possible to send documents for legalisation by recorded delivery; they must be sent in the ordinary post.
nn: Notarius publicus skal leggje saka til rette for kjæremålsretten og gjere greie for saka på forsvarleg måte.

source: Figure 4.2 Inspection: A Norwegian inspection team in action in accordance with Article VII of the Antarctic Treaty (February 2009).
nn: Figur 4.2 Inspeksjon: Norsk inspeksjonsteam i aksjon i medhald av Antarktistraktatens artikkel VII (februar 2009).

source: When states’ sovereignty and capacity to govern is weakened, this creates a breeding ground for threats to security and stability, which can also affect Norwegian interests.
nn: Når suvereniteten og styringsevna til statane vert svekt, kan det skapast friområde for trugsmål som i neste omgang kan ramme norske interesser.

source: At the end of 2012, there were 213 credit institutions in the Norwegian credit market, down from 220 in 2011.
nn: Ved utgangen av 2012 var det 213 kredittinstitusjonar på den norske kredittmarknaden, ned frå 220 i 2011.

source: The Animal health, plant health and zoonoses Section is responsible for regulations regarding animal health, plant health and zoonoses (diseases transmitted from animals to humans).
nn: Seksjonen har ansvar for forvalting og utforming av regelverk knytt til dyrehelse, plantehelse og zoonosar (sjukdomar som smittar mellom dyr og menneske).

source: The Government wants Norway to become a pioneer in the development and use of artificial intelligence respecting individual rights and liberties.
nn: Regjeringa vil at Noreg skal gå føre i utvikling og bruk av kunstig intelligens med respekt for den enkelte sine rettar og fridomar.

source: The pipeline will be constructed to enable a branch pipe to be established to alternative storage locations in the future in the area east of Troll and for pipes to be connected from the industrial area at Mongstad.
nn: Røyret vil bli laga slik at det i framtida er mogleg å etablere eit greinrøyr til alternative lagringslokalitetar i området aust for Troll og for tilknyting av røyr frå industriområdet på Mongstad.

source: to allocate NOK 75 million to continuing the construction
nn: gjort framlegg om å løyve 75 millionar kroner til å vidareføre

source: The current period runs from 2005 to 2008.
nn: Noverande funksjonsperiode er 2005–2008.

source: Volda University College stated that:
nn: Høgskulen i Volda skriv dette i si høyringsfråsegn:

source: Increases the state’s costs for additional funding up to the maximum limit of 400,000 tonnes of CO
nn: Vil føre til auka kostnader til tilleggstilskot frå staten, opp til taket på 400.000 tonn CO

source: transport study was conducted by Gassco.
nn: -transport vart utført av Gassco.

source: Returns on equity in excess of normal levels, in aggregate or within various market segments, may be yet another indication of limited competition.
nn: Eigenkapitalavkastning ut over det normale samla, eller innanfor ulike marknadssegment, kan vere endå ein indikasjon på svak konkurranse.

source: The development of offshore wind will not result in additional costs to onshore customers.
nn: Utvikling av vindkraft til havs skal ikkje føre til kostnadar for kundane på land.

source: Other matters that entail risk in the project
nn: Andre forhold som gir risiko i prosjektet

source: This will reduce the risk of precluding some technology platforms right from the start.
nn: Då er det mindre sjanse for at ein stenger ute nokon teknologiske plattformer frå starten av.

source: functions assigned to it by this Protocol and
nn: Dette gjeld truleg spesielt på grunnskolens område.

source: que to Norway and Eksportfinans.
nn: Innlån og avdrag bruttoførast, dvs.

source: In 2009 CCAMLR established a MPA of 94,000 km
nn: I 2009 skipa CCAMLR eit marint verneområde på 94 000 km

source: The feasibility studies were completed in the summer of 2016 and showed that carbon capture was technically feasible to implement at all three emission locations.
nn: -fangst frå energigjenvinningsanlegget på Klemetsrud. Moglegheitsstudiane vart fullført sommaren 2016 og viste at CO -fangst var teknisk mogleg å gjennomføre ved alle dei tre utsleppslokasjonane.

source: Subsequent reports from both the UN Intergovernmental Panel on Climate Change and the IEA have also shown that achieving the Paris Agreement’s global temperature goals will be very challenging, particularly pursuing efforts to limit the global increase in average temperature to 1.5 degrees Celsius, without CCS.
nn: Seinare rapportar frå FN sitt klimapanel og IEA har òg vist at det er svært krevjande å nå dei globale temperaturmåla i Parisavtalen, og spesielt å halde den globale auken i gjennomsnittstemperaturen under 1,5 grader celsius, utan CO

source: In 2011 the CCAMLR parties came to agreement on an overarching framework for creating MPAs (Conservation Measure 91/04).
nn: I 2011 vart partane i CCAMLR samde om eit overordna rammeverk for skiping av marine verneområde (Conservation Measure 91/04).

source: They must know their pupils' rights, and their own rights and obligations asteachers.
nn: Dei må kjenne rettane som elevane har, og dei plikter og rettar deisjølve har som lærarar.

source: In the Antarctic, satellite data show that the average extent of sea ice has increased slightly in the area as a whole, but that there are large regional differences.
nn: I Antarktis viser satellittdata at den gjennomsnittlege utbreiinga av havisen har auka litt i området som heilskap, men at det er store regionale skilnader.

source: A Norwegian act relating to Norway’s territorial waters and contiguous zone is also applicable to Dronning Maud Land and Peter I Øy, but has not yet entered into force with regard to these two areas.
nn: Lov om Norges territorialfarvatn og tilstøytande sone skal òg nyttast på Dronning Maud Land og Peter I Øy, men har inntil vidare ikkje teke til å gjelde der.

source: Most low-emission scenarios considered by the UN Intergovernmental Panel on Climate Change require negative emissions to compensate for emissions that are challenging or extremely costly to remove.
nn: I dei fleste av lågutsleppsscenarioa som FN sitt klimapanel har vurdert, er det behov for negative utslepp for å kompensere for utslepp som er krevjande eller svært kostbare å fjerne.

source: (See also Chapter 4.3.)
nn: Sjå også omtale i punkt 4.3.

source: (LUK): The Government proposes to grant NOK 30 million to this initiative in 2012.
nn: Regjeringa gjer framlegg om å løyve 30 millionar kroner til tiltaket i 2012.

source: The figure shows that concentration in accepting deposits from, and lending to, retail customers is lower than for banks as a whole, and that concentration has declined in recent years.
nn: Figuren viser at konsentrasjonen ved mottak av innskot og ved utlån til personkundar er lågare enn for bankane samla, og at konsentrasjonen har falle dei seinare åra.

source: Gassnova ranks Norcem in first place and Fortum Oslo Varme in second place.
nn: Gassnova rangerer Norcem som nummer ein og Fortum Oslo Varme som nummer to.

source: (3) The ballot paper shall contain:
nn: 3 mill. kr Bruk av brikke:

source: Stavanger received high marks for its extensive work on inclusion and diversity.
nn: Stavanger får pluss for sitt omfattande arbeid med inkludering og mangfald.

source: The Government has decided that the SDGs will be the main political track for addressing the most pressing national and global challenges of our time.
nn: Med desse måla er det vedteke eit nytt rammeverk for utvikling og samarbeid om verdas utfordringar der innsats for helse, livskvalitet og sosial utjamning har ei sentral rolle.

source: transported from the Melkøya LNG plant through a 145-kilometre pipeline to a reservoir on the Snøhvit natural gas field.
nn: sendt frå LNG-anlegget på Melkøya gjennom eit 145 kilometer langt røyr for lagring i eit reservoar ved Snøhvitfeltet.

source: Integrity also assures that no unauthorised changes are made to the data.
nn: Integriteten seier òg noko om at det ikkje er gjort uautoriserte endringar i informasjonen.

source: The academic literature shows that technology and measures are developed most expediently by repeating processes involving a combination of research, development and demonstration [62].
nn: Faglitteraturen viser at utvikling av teknologi og tiltak skjer best gjennom gjentakande prosessar der det er eit samspel mellom forsking, utvikling og demonstrasjon [62]

source: It further notes that Norway, together with Denmark, is the European leader in terms of mobile and broadband access.
nn: Vidare går det fram at Noreg saman med Danmark ligg i front i Europa på mobil- og breibandstilgang, som er ein indeks samansett av fleire delmål.

source: The teachers' approach to their pupils and the pupils' approach to the teaching have always been themost important elements in a teacher's job.
nn: Til alle tider har lærarane sitt møte med elevane og elevane sitt møte med lærestoffet vore detgrunnleggjande i all lærargjerning.

source: The Ministry of Culture considers that the best way of achieving the objective of increasing the Sami dimension in the Cultural Rucksack is through cooperation between the Sámidiggi and the counties, with clear guidelines from the Ministry on the allocation of Norsk Tipping funds.
nn: Departementet meiner at målet om meir samisk kunst og kultur i Den kulturelle skulesekken best kan sikrast gjennom eit samarbeid mellom Sametinget og fylkeskommunane og gjennom klare føringar frå Kultur- og kyrkjedepartementet for løyvinga av spelemidlar.

source: Based at Bygnes in Karmøy local authority
nn: skal ikkje regelen vere til hinder for at kommu-

source: In analyses of risk developments for financial institutions it is common to distinguish between a particular set of risks, such as liquidity risk, credit risk, market risk and operational risk.
nn: I analysar av risikoutviklinga for finansinstitusjonane er det vanleg å skilja mellom ulike former for risiko, så som likviditetsrisiko, kredittrisiko, marknadsrisiko og operasjonell risiko.

source: Article applies shall be deemed to be included
nn: samfunnsøkonomisk lønsamt og robust, men

source: The school sector, including the individual schools and their principals, is responsible for ensuring that cultural activities are integrated with the school day, the general curriculum and the various subject curriculums.
nn: Opplæringssektoren, med alle skulane og deira overordna, har ansvaret for å leggje til rette for kunst- og kulturopplevingar i skulen og setje Den kulturelle skulesekken i samband med den generelle læreplanen og dei ulike fagplanane.

source: Culturenet was initiated by the Ministry of Culture, and is operated by the Archive, Library and Museum Authority.
nn: Kulturnett er initiert av Kultur- og kyrkjedepartementet, og har fast drift i ABM-utvikling.

source: Overall, they provide a good overview of trends and planned grid investments, and provide actors with information on how the location of production and consumption will affect the power system.
nn: Samla sett gir dei god oversikt over utviklingstrekk og planlagde nettinvesteringar, og dei gir aktørar informasjon om korleis lokalisering av produksjon og forbruk vil påverke kraftsystemet.

source: Malawi has not yet registered any cases of Covid-19, but in due course, as the virus spreads in Africa, Malawi must also expect to be affected.
nn: Malawi har førebels ikkje registrert tilfelle av covid-19, men etter kvart som viruset spreier seg i Afrika, må også Malawi rekne med å bli ramma.

source: To facilitate scientific cooperation and avoid political trouble, the parties agreed informally that nothing should be done in connection with the IGY that would affect Antarctic sovereignty issues.
nn: For å lette det vitskaplege samarbeidet, og for å avverje politiske flokar, vart det uformelt oppnådd semje om at ikkje noko som vart gjort i samband med IGY, skulle ha innverknad på spørsmåla om suverenitetstilhøva i Antarktis.

source: The planning authority is the landowner or the party granted this authority by the ministry.
nn: For desse områda er det òg naudsynt med særlege vurderingar i arbeidet med lovgivning.

source: Those who use the EDIHs will therefore have access to other European knowledge communities, which may have ‘know how’ or test facilities that are not available in Norway.
nn: Dei som bruker EDIH-ane vil derfor få tilgang til andre europeiske kompetansemiljø, som for eksempel kan ha testfasilitetar som vi ikkje har i Noreg.

source: The import requirements and checks 1.
nn: OSCE/ODIHR har som nemnt i kapittel 1 også

source: In autumn 2007 Arts Council Norway gave a grant to a dance project for children and youth involving a combination of traditional yoik and contemporary dance.
nn: Norsk kulturråd gav hausten 2007 tilskot til eit danseprosjekt for born og unge der den tradisjonelle joiken skal møte samtidsdansen.

source: The section is also responsible for national sports arenas, the sports facilities register, major sporting events, Norway’s anti-doping work in sports, the Register of Non-Profit Organizations, the distribution of Norsk Tipping surplus to socially beneficial and humanitarian organisations, and value added tax compensation for non-profit organisations and in connection with the construction of sports facilities.
nn: Seksjonen har òg ansvar for nasjonalanlegg, idrettsanleggsregisteret, store idrettsarrangement, friluftsliv og antidopingarbeidet i idretten, i tillegg til ansvaret for frivilligregisteret, fordelinga av spelemidlar til samfunnsnyttige og humanitære organisasjonar, meirverdiavgiftskompensasjon til frivillige organisasjonar og ved bygging av idrettsanlegg.
